data_set = {"какая погода": "weather Сейчас скажу...",
            "какая погода за окном": "weather Думаешь как одеться?",

            "что там на улице": "weather Сейчас посмотрю...            ",
            "сколько градусов": "weather Посмотри на термометр, я сейчас занят. Ладно, так и быть, сейчас скажу.",

            "привет": "passive Привет!",
            "как у тебя дела": "passive У меня всё отлично, а у тебя как?",
            "как ты": "passive Хорошо. Чем могу помочь?",
            "что делаешь": "passive Думаю о жизни.",
            "ты здесь": "passive Да-да, здесь.",
            "пока": "passive Пока. Надеюсь, ты скоро вернёшься и мы снова поговорим.",

            "отключись": "offassistant Отключаюсь."}
