TRIGGERS = {"ёж", "ёжик"}

data_set = {"какая погода": "weather сейчас скажу...",
            "какая погода за окном": "weather думаешь как одеться?",

            "что там на улице": "weather сейчас посмотрю...            ",
            "сколько градусов": "weather посмотри на термометр, я сейчас занят. Ладно, так и быть, сейчас скажу.",

            "привет": "passive привет, рад тебя слышать!",
            "как у тебя дела": "passive у меня всё отлично, а у тебя как?",
            "как ты": "passive хорошо. Чем могу помочь?",
            "что делаешь": "passive думаю о жизни.",
            "ты здесь": "passive да-да, здесь.",
            "пока": "passive пока. Надеюсь, ты скоро вернёшься и мы снова поговорим.",

            "отключись": "offassistant отключаюсь."}
